;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: DarkPower202
; TranslationAuthorEmail: DarkPower202@GMail.com
;

[Translation]
LangCode=0421
ReadHabit=Kiri-ke-kanan
LanguageName=IND
LangShortName=ID
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Informasi
Warning=Peringatan
Error=Kesalahan
Confirm=Konfirmasi
FrmMoMain.chkupdate.caption=Cek Versi baru Otomatis.
FrmMoMain.btnlike.caption=Suka
FrmMoMain.lblTotalMem.Caption=Besar Memori
FrmMoMain.lblaopt.Caption=Otomatis mengoptimasi jika memori di bawah:
FrmMoMain.lbltry.Caption=Optimisasikan lebih banyak memori
FrmMoMain.btnsettings.Caption=Pengaturan
FrmMoMain.btnOpt.Caption=Optimisasikan Sekarang
FrmMoMain.chkmin.Caption=Minimalkan ke sistem tray
FrmMoMain.chkauto.Caption=Jalankan di saat Windows mulai
FrmMoMain.chkautoOpt.Caption=Aktikan Optimisasi Otomatis
FrmMoMain.ckchkclearborad.Caption=Bersihkan clipboard di saat optimisasi
FrmMoMain.chkidle.Caption=Jalankan ketika CPU dalam keadaan diam.
FrmMoMain.lbllang.Caption=Bahasa Default:
FrmAbout.caption=Tentang
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=Versi saat ini:
FrmAbout.lblemail.caption=Dukungan Email:
FrmAbout.lblhome.caption=Website:
FrmAbout.lblthanks.caption=Terima kasih kepada orang-orang berikut atas kontribusi mereka:
[Lang]
NativeLanguage=Indonesian
[GUI]
ButtonYes=Ya
ButtonNo=Tidak
ButtonOK=OK
ButtonClose=Tutup
[MemoryOptimizer]
ThisTimeFreeMemory=Kami telah mengoptimisasikan %s memori di saat ini.
CurPrecent=Penggunaan Memory Di Saat Ini:
UsedMemory=Memori yang Dipakai:
AvailableMemory=Memori Bebas:
FreeMemory=Memori Bebas:
At=Pada
pmShow=Buka aplikasi
pmOpt=Optimisasikan Sekarang
pmAbout=Tentang
pmExit=Keluar
SureExit=Mengoptimisasikan Memori...apakah anda yakin untuk keluar sekarang?
Mintotray=Mengoptimisasikan Memori
[Message]
NewVer=Versi baru telah tersedia! Apakah Anda ingin meng-upgrade sekarang?
NotShowNotice=Jangan tampilkan pemberitahuan ini lagi.
